# TODO: Translation updated at 2024-03-19 23:00

# game/prologue.rpy:33
translate russian prologue_c1744d3c:

    # lieut "Учитель, доброе утро!"
    lieut "Учитель, доброе утро!"

# game/prologue.rpy:35
translate russian prologue_fad93017:

    # me "Доброе"
    me "Доброе"

# game/prologue.rpy:37
translate russian prologue_f3b0a1de:

    # lieut "Вас срочно вызывают на аудиенцию к Монарху."
    lieut "Вас срочно вызывают на аудиенцию к Монарху."

# game/prologue.rpy:39
translate russian prologue_3af71a1a:

    # "В столь ранний час?"
    "В столь ранний час?"

# game/prologue.rpy:41
translate russian prologue_bc264972:

    # me "Хорошо, передай что я буду в Тронном зале через двадцать минут."
    me "Хорошо, передай что я буду в Тронном зале через двадцать минут."

# game/prologue.rpy:46
translate russian prologue_8ed0d7f9:

    # "После небольшого реверанса твой помощник быстрым шагом удаляется. Ты же принимаешься за утренние ритуалы. Молитва, умывание и зарядка. Завтрак придёться заменить поздним бранчем, но это не страшно. На выходе из Соборных спален столпились мелкие церковные служащие. На твое \"доброе утро\" они лишь учтиво кивают головами. Столько лет прошло с твоего назначения на должность главного дознавателя Святой Инквизиции, а твои \"коллеги\" всё никак не могут смирится с тем фактом, что ты \"полукровка\"."
    "После небольшого реверанса твой помощник быстрым шагом удаляется. Ты же принимаешься за утренние ритуалы. Молитва, умывание и зарядка. Завтрак придёться заменить поздним бранчем, но это не страшно. На выходе из Соборных спален столпились мелкие церковные служащие. На твое \"доброе утро\" они лишь учтиво кивают головами. Столько лет прошло с твоего назначения на должность главного дознавателя Святой Инквизиции, а твои \"коллеги\" всё никак не могут смирится с тем фактом, что ты \"полукровка\"."

# game/prologue.rpy:56
translate russian prologue_3f399733:

    # "\"Неслыханное святотатство!\" - только и заявил Верховный дьякон перед тем, как отречься от своего поста и постричься в монахи. Он принял обет молчания и уехал жить в отшельничестве на остров Марии мученицы, пока ты осваивал свой новый кабинет в Столичном Соборе."
    "\"Неслыханное святотатство!\" - только и заявил Верховный дьякон перед тем, как отречься от своего поста и постричься в монахи. Он принял обет молчания и уехал жить в отшельничестве на остров Марии мученицы, пока ты осваивал свой новый кабинет в Столичном Соборе."

# game/prologue.rpy:62
translate russian prologue_960fabcc:

    # "Монарх никогда не звал тебя \"полукровкой\". Начатая в детстве дружба с годами лишь крепла. И для монарха она стала чем-то незыблимым, после того, как его отец был подло отравлен. В этот день, ваш близкий друг окончательно превратился в мужчину."
    "Монарх никогда не звал тебя \"полукровкой\". Начатая в детстве дружба с годами лишь крепла. И для монарха она стала чем-то незыблимым, после того, как его отец был подло отравлен. В этот день, ваш близкий друг окончательно превратился в мужчину."

# game/prologue.rpy:67
translate russian prologue_86027776:

    # "Пересекая Соборную площадь и дальше - всю дорогу к Дворцу - ты продолжал думать о ладони, что коснулась тебя во сне. Сны - редкость для тебя. Зачастую даже пытка. Неясные образы из прошлого преследуют тебя всё навязчивей и навязчивей в последние недели. Лучший следователь, поймавший всю секту \"Праведная Луна\", что активно терроризировала государства из подполья. И никак не можешь разгадать загадку собственной души. Мда уж…"
    "Пересекая Соборную площадь и дальше - всю дорогу к Дворцу - ты продолжал думать о ладони, что коснулась тебя во сне. Сны - редкость для тебя. Зачастую даже пытка. Неясные образы из прошлого преследуют тебя всё навязчивей и навязчивей в последние недели. Лучший следователь, поймавший всю секту \"Праведная Луна\", что активно терроризировала государства из подполья. И никак не можешь разгадать загадку собственной души. Мда уж…"

# game/prologue.rpy:79
translate russian prologue_5a95537c:

    # "В коридоре твой острый слух выхватывает обрывки разговора двух стражников, охраняющих Тронный зал"
    "В коридоре твой острый слух выхватывает обрывки разговора двух стражников, охраняющих Тронный зал"

# game/prologue.rpy:88
translate russian prologue_d0365bc2:

    # guardian1 "Подумать только, сначала Государь призывает на аудиенцию Архимагистра Ордена. Теперь верховного дознавателя…Что-то плохое намечается."
    guardian1 "Подумать только, сначала Государь призывает на аудиенцию Архимагистра Ордена. Теперь верховного дознавателя…Что-то плохое намечается."

# game/prologue.rpy:93
translate russian prologue_c7371559:

    # guardian2 "Нечего тебе рассуждать об этом. Не наше с тобой дело. Мы тут на дозоре, не забывай. А то сам знаешь, как оно бывает. Раз и… Поминай как звали."
    guardian2 "Нечего тебе рассуждать об этом. Не наше с тобой дело. Мы тут на дозоре, не забывай. А то сам знаешь, как оно бывает. Раз и… Поминай как звали."

# game/prologue.rpy:96
translate russian prologue_e9692696:

    # "При виде тебя стражники вздрогнули и замерли в стойке \"смирно\""
    "При виде тебя стражники вздрогнули и замерли в стойке \"смирно\""

# game/prologue.rpy:110
translate russian toHall_6084678b:

    # "Один из стражников открывает перед вами двери, пока другой громко проглатывает комок, застрявший в горле. Ты пару раз хлопаешь его по плечу"
    "Один из стражников открывает перед вами двери, пока другой громко проглатывает комок, застрявший в горле. Ты пару раз хлопаешь его по плечу"

# game/prologue.rpy:114
translate russian toHall_dc2f96a1:

    # me "Не волнуйся, солдат, пока ты с честью выполняешь долг перед отчизной, такие как я тебе ничего сделать не смогут. Разве что похвалить лишний раз."
    me "Не волнуйся, солдат, пока ты с честью выполняешь долг перед отчизной, такие как я тебе ничего сделать не смогут. Разве что похвалить лишний раз."

# game/prologue.rpy:119
translate russian toHall_efb2594d:

    # guardian2 "Благодарю, сэр!"
    guardian2 "Благодарю, сэр!"

# game/prologue.rpy:124
translate russian toHall_24f7dc5c:

    # "Сложно сказать, когда тронный зал претерпел столь резкие изменения в обстановке. Но от кричащих и ярких полотен, которые так любил отец, Монарх отказался в сторону тёмных и синих тонов. В это время дня никого кроме Государя и его служанок в зале не было. Молодые девушки из потомственных родов-слуг окружают заботой Монарха в повседневных делах. И не только в них. Одна из них прямо сейчас подливает ещё вина в бокал Монарха. Твой старый друг стоит спиной к тебе и рассматривает что-то за окном на улице. Ты подходишь поближе и падаешь на одно колено."
    "Сложно сказать, когда тронный зал претерпел столь резкие изменения в обстановке. Но от кричащих и ярких полотен, которые так любил отец, Монарх отказался в сторону тёмных и синих тонов. В это время дня никого кроме Государя и его служанок в зале не было. Молодые девушки из потомственных родов-слуг окружают заботой Монарха в повседневных делах. И не только в них. Одна из них прямо сейчас подливает ещё вина в бокал Монарха. Твой старый друг стоит спиной к тебе и рассматривает что-то за окном на улице. Ты подходишь поближе и падаешь на одно колено."

# game/prologue.rpy:135
translate russian toHall_bdd13851:

    # me "Ваше величество"
    me "Ваше величество"

# game/prologue.rpy:140
translate russian toHall_db3ec87a:

    # "Монарх оборачивается и на его лице сияет улыбка. Розовые щёки и покрасневший нос свидетельствуют о том, что он давно пил. А синяки под глазами есть примета неспокойной ночи."
    "Монарх оборачивается и на его лице сияет улыбка. Розовые щёки и покрасневший нос свидетельствуют о том, что он давно пил. А синяки под глазами есть примета неспокойной ночи."

# game/prologue.rpy:144
translate russian toHall_a049d52e:

    # monarch "А, мой старый друг! Как же я рад тебя видеть. Вина?"
    monarch "А, мой старый друг! Как же я рад тебя видеть. Вина?"

# game/prologue.rpy:146
translate russian toHall_6e1c9241:

    # "Не дожидаясь твоего ответа, Монарх щёлкает пальцами и в твоей руке тут же оказывает бокал, полный изящного и дорогого вина."
    "Не дожидаясь твоего ответа, Монарх щёлкает пальцами и в твоей руке тут же оказывает бокал, полный изящного и дорогого вина."

# game/prologue.rpy:148
translate russian toHall_d3513a36:

    # monarch "И так, мы позвали за тобой для очень важного дела. Речь идёт о государственной измене. Орден готовит, не побоюсь этого слова, переворот.?"
    monarch "И так, мы позвали за тобой для очень важного дела. Речь идёт о государственной измене. Орден готовит, не побоюсь этого слова, переворот.?"

# game/prologue.rpy:150
translate russian toHall_443a9cba:

    # "Орден? Измена? Переворот? Как такое может быть? Ты знаком с летописями Крестовых походов и в чём никогда не мог усомниться, так это в лояльности Ордена к Церкви и Монарху. В конце концов, именно Орден всегда был в авангарде армии. Именно Орден нёс самые большие потери в походах на эльфов. Вот уж действительно экстраординарное утро. Может твой друг перебрал с вином? При дворе ходят слухи про его злоупотребление альгулем…К сожалению, ты лишь недавно вернулся с поимки \"Правдивой Луны\". Операция затянулась и ты пробыл в западных землях больше, чем требовалось. Кажется, именно тогда в твои сновиденья стали пробиваться обрывки воспоминаний. Если бы не это прикосновение…"
    "Орден? Измена? Переворот? Как такое может быть? Ты знаком с летописями Крестовых походов и в чём никогда не мог усомниться, так это в лояльности Ордена к Церкви и Монарху. В конце концов, именно Орден всегда был в авангарде армии. Именно Орден нёс самые большие потери в походах на эльфов. Вот уж действительно экстраординарное утро. Может твой друг перебрал с вином? При дворе ходят слухи про его злоупотребление альгулем…К сожалению, ты лишь недавно вернулся с поимки \"Правдивой Луны\". Операция затянулась и ты пробыл в западных землях больше, чем требовалось. Кажется, именно тогда в твои сновиденья стали пробиваться обрывки воспоминаний. Если бы не это прикосновение…"

# game/prologue.rpy:166
translate russian toHall_3238b283:

    # monarch "Инквизитор, с вами всё впорядке?"
    monarch "Инквизитор, с вами всё впорядке?"

# game/prologue.rpy:168
translate russian toHall_0863b23d:

    # "Этим вопросом он возвращает тебя к реальности. Уголки твоего рта легко и непринуждённо приподнимаются в улыбке. Сейчас и вправду не стоит мечтать, нужно сосредоточиться над делами насущными."
    "Этим вопросом он возвращает тебя к реальности. Уголки твоего рта легко и непринуждённо приподнимаются в улыбке. Сейчас и вправду не стоит мечтать, нужно сосредоточиться над делами насущными."

# game/prologue.rpy:173
translate russian toHall_ab25bf36:

    # me "Не волнуйтесь, Ваше Величество, небольшое расстройство желудка."
    me "Не волнуйтесь, Ваше Величество, небольшое расстройство желудка."

# game/prologue.rpy:180
translate russian toHall_f02bb09e:

    # "Краска озабоченности быстро сползает с лица Монарха и уступает место флегматичному тону. Которое ты так привык видеть. Хоть вы и росли вместе, всё же между вами пролегла целая пропасть из статусов, привелегий и ответственности. Монарх одним глотком осушает свой бокал вина и тут же зовёт служанку наполнить его по новой. Не забывая про этикет, ты пригубил немного вина. Пить в такой ранний час всё же привелегия Монарха, а не скромного слуги Инквизиции."
    "Краска озабоченности быстро сползает с лица Монарха и уступает место флегматичному тону. Которое ты так привык видеть. Хоть вы и росли вместе, всё же между вами пролегла целая пропасть из статусов, привелегий и ответственности. Монарх одним глотком осушает свой бокал вина и тут же зовёт служанку наполнить его по новой. Не забывая про этикет, ты пригубил немного вина. Пить в такой ранний час всё же привелегия Монарха, а не скромного слуги Инквизиции."

# game/prologue.rpy:189
translate russian toHall_b37ae99e:

    # monarch "Ты должен понимать, насколько важно для нас достичь абсолютного успеха в этом задании."
    monarch "Ты должен понимать, насколько важно для нас достичь абсолютного успеха в этом задании."

# game/prologue.rpy:192
translate russian toHall_935fe42f:

    # "Обычно Правителю нет никакого дела до твоей службы в Инквизиции. Ваши беседы несут скорее дружеский характер. Возможно, с возрастом Монарху становится всё тяжелее отличать друзей от врагов. Дворовые интригы проступают на его лице маленькими морщинками в уголках глаз. И видеть твоё всё ещё юное лицо помогает ему вспомнить свою ушедшую беззаботную юность."
    "Обычно Правителю нет никакого дела до твоей службы в Инквизиции. Ваши беседы несут скорее дружеский характер. Возможно, с возрастом Монарху становится всё тяжелее отличать друзей от врагов. Дворовые интригы проступают на его лице маленькими морщинками в уголках глаз. И видеть твоё всё ещё юное лицо помогает ему вспомнить свою ушедшую беззаботную юность."

# game/prologue.rpy:200
translate russian toHall_8d2cc588:

    # monarch "Власть ордена на восточной границе приобрела слишком большой масштаб. Мои шпионы давно следят за их деятельностью, на случай, если они начнут представлять опасность для моей власти. Всё же организация такого масштаба… С их опытом и вооружением они могут легко снести всю мою Королевскую рать."
    monarch "Власть ордена на восточной границе приобрела слишком большой масштаб. Мои шпионы давно следят за их деятельностью, на случай, если они начнут представлять опасность для моей власти. Всё же организация такого масштаба… С их опытом и вооружением они могут легко снести всю мою Королевскую рать."

# game/prologue.rpy:208
translate russian toHall_bf336e92:

    # monarch "По донесению моих самых доверенных разведчиков, в ходе третьего крестового похода Архимагистр Ордена вступила в сговор с Королевой эльфов. По прибытию на Родину, Архимагистр стала подготавливать почву для эльфиского вторжения на наши земли…"
    monarch "По донесению моих самых доверенных разведчиков, в ходе третьего крестового похода Архимагистр Ордена вступила в сговор с Королевой эльфов. По прибытию на Родину, Архимагистр стала подготавливать почву для эльфиского вторжения на наши земли…"

# game/prologue.rpy:219
translate russian toHall_90f06f85:

    # "Ладонь правой руки монарха постепенно сжимается в кулак."
    "Ладонь правой руки монарха постепенно сжимается в кулак."

# game/prologue.rpy:221
translate russian toHall_bd5c89a0:

    # monarch "Мою землю…"
    monarch "Мою землю…"

# game/prologue.rpy:223
translate russian toHall_13938d7c:

    # "Монарх делает жадный глоток, перед тем как продолжить"
    "Монарх делает жадный глоток, перед тем как продолжить"

# game/prologue.rpy:225
translate russian toHall_2fc09c48:

    # monarch "К сожалению, я не могу официально выступить против Ордена. Пока у нас не будет везких доказательств в их измене. Вверенные им под управление земли обеспечивают две трети нашего государства зерном. Военные советники утверждают, что в случае открытого конфликта нас ждёт бунт среди крестьян. Подкреплённый войсками Ордена и эльфийскими партизанами. Мы не можем пойти на это. Мы должны быть умнее, хитрее. Поэтому ты поедешь туда, как верный слуга Церкви. Официально твой титул - Старший Дознаватель. Именно чины такого ранга допускаются за двери Ордена. Знать им о твоём реальном положении в обществе - ни к чему. Все инструкции и сопутствующие к делу материалы уже пакуют в твои сумки. Экипаж будет ждать тебя после обеда."
    monarch "К сожалению, я не могу официально выступить против Ордена. Пока у нас не будет везких доказательств в их измене. Вверенные им под управление земли обеспечивают две трети нашего государства зерном. Военные советники утверждают, что в случае открытого конфликта нас ждёт бунт среди крестьян. Подкреплённый войсками Ордена и эльфийскими партизанами. Мы не можем пойти на это. Мы должны быть умнее, хитрее. Поэтому ты поедешь туда, как верный слуга Церкви. Официально твой титул - Старший Дознаватель. Именно чины такого ранга допускаются за двери Ордена. Знать им о твоём реальном положении в обществе - ни к чему. Все инструкции и сопутствующие к делу материалы уже пакуют в твои сумки. Экипаж будет ждать тебя после обеда."

# game/prologue.rpy:257
translate russian monarchDialogueAboutMission_02faa023:

    # monarch "Мы пригласили её для обсуждения ренноваций, в коих столь сильно нуждается наша Церковь. Неудача последнего крестового похода стоила слишком много для нашей казны. Военные и экономические отчёты совместно трубят о неэффективности распределения наших активов. К следующему посевному урожаю мы должны утвердить новые налоги, пересмотреть старые. Работы много, поэтому в нашем письме мы заявляли о посещении столицы на долгий срок. Архимагистр с радостью приняла приглашение. Ведь зимой без крестовых походов Ордену разве что беднякам хлеб раздавать остаётся. Конечно, по приезду мы схватили её и отправили в темницу. Сейчас мои мастера пыток раскалёными клешнями тянут из неё признание, но она стоически терпит боль. Не произносит ни звука. Да… Вот это выдержка. Впрочем, не следует ожидать чего-то меньшего от самого Архимагистра."
    monarch "Мы пригласили её для обсуждения ренноваций, в коих столь сильно нуждается наша Церковь. Неудача последнего крестового похода стоила слишком много для нашей казны. Военные и экономические отчёты совместно трубят о неэффективности распределения наших активов. К следующему посевному урожаю мы должны утвердить новые налоги, пересмотреть старые. Работы много, поэтому в нашем письме мы заявляли о посещении столицы на долгий срок. Архимагистр с радостью приняла приглашение. Ведь зимой без крестовых походов Ордену разве что беднякам хлеб раздавать остаётся. Конечно, по приезду мы схватили её и отправили в темницу. Сейчас мои мастера пыток раскалёными клешнями тянут из неё признание, но она стоически терпит боль. Не произносит ни звука. Да… Вот это выдержка. Впрочем, не следует ожидать чего-то меньшего от самого Архимагистра."

# game/prologue.rpy:279
translate russian monarchDialogueAboutMission_b253897b:

    # me "Могу ли я побеседовать с Архимагистром перед отъездом?"
    me "Могу ли я побеседовать с Архимагистром перед отъездом?"

# game/prologue.rpy:281
translate russian monarchDialogueAboutMission_a7e58638:

    # monarch "Конечно, мой дорогой друг! Может быть тебе удастся вытащить из этой грязной еретички признание. Только сильно у неё не задерживайся, в конце-концов впереди тебя ждёт дальняя дорога."
    monarch "Конечно, мой дорогой друг! Может быть тебе удастся вытащить из этой грязной еретички признание. Только сильно у неё не задерживайся, в конце-концов впереди тебя ждёт дальняя дорога."

# game/prologue.rpy:287
translate russian monarchDialogueAboutMission_a11c36e3:

    # "Ты опускаешься на одно колено, в знак прощания. Но Монарх небрежным движением руки велит тебе подняться."
    "Ты опускаешься на одно колено, в знак прощания. Но Монарх небрежным движением руки велит тебе подняться."

# game/prologue.rpy:293
translate russian monarchDialogueAboutMission_692ce8bc:

    # monarch "Оставь эти формальности!"
    monarch "Оставь эти формальности!"

# game/prologue.rpy:295
translate russian monarchDialogueAboutMission_9603fc6b:

    # "Монарх подходит к вам ближе и заключает в крепкие тёплые объятия."
    "Монарх подходит к вам ближе и заключает в крепкие тёплые объятия."

# game/prologue.rpy:297
translate russian monarchDialogueAboutMission_b1e8efa4:

    # monarch "Мы будем с нетерпением ждать от тебя новостей."
    monarch "Мы будем с нетерпением ждать от тебя новостей."

# game/prologue.rpy:299
translate russian monarchDialogueAboutMission_0d3d65d1:

    # "Ты не хочешь давать ложную надежду Монарху, ведь пока что дело вырисовывается слишком странным. Поэтому на прощание ты молча киваешь ему и выходишь из тронного зала."
    "Ты не хочешь давать ложную надежду Монарху, ведь пока что дело вырисовывается слишком странным. Поэтому на прощание ты молча киваешь ему и выходишь из тронного зала."

# game/prologue.rpy:307
translate russian dungeonInCastle_20d62991:

    # "Темница, скрытая в катакомбах Старого Дворца. Клетка, в которой заточена Архимагистр."
    "Темница, скрытая в катакомбах Старого Дворца. Клетка, в которой заточена Архимагистр."

# game/prologue.rpy:312
translate russian dungeonInCastle_f0b24815:

    # "Сейчас у палачей обеденный перерыв. Поэтому Архимагистра ты застаёшь одну, в полуобморочном состоянии. Она прикована стальными цепями по рукам и ногам. Множественные ссадины и подтёки с ожогами на теле свидетельствуют о продолжительных побоях. Но ты подмечаешь, что кости с ногтями целы. Значит, Монарх пока ещё не отдал приказ переходить к более радикальным мерам. Голова Архимагистра бессильно опустилась на её грудь. Она тяжело дышит, жадно глотая спёртый воздух подземелья своими потрескавшимися губами. Лохмотья, в которые превратилась её одежда, едва скрывают самые постыдные участки тела. Ты хорошо знаешь, что когда начнутся настоящие пытки, с неё сорвут даже это. Услышав ваши шаги Архимагистр приподнимает голову, она щурится, пытаясь разобрать кто же перед ней стоит"
    "Сейчас у палачей обеденный перерыв. Поэтому Архимагистра ты застаёшь одну, в полуобморочном состоянии. Она прикована стальными цепями по рукам и ногам. Множественные ссадины и подтёки с ожогами на теле свидетельствуют о продолжительных побоях. Но ты подмечаешь, что кости с ногтями целы. Значит, Монарх пока ещё не отдал приказ переходить к более радикальным мерам. Голова Архимагистра бессильно опустилась на её грудь. Она тяжело дышит, жадно глотая спёртый воздух подземелья своими потрескавшимися губами. Лохмотья, в которые превратилась её одежда, едва скрывают самые постыдные участки тела. Ты хорошо знаешь, что когда начнутся настоящие пытки, с неё сорвут даже это. Услышав ваши шаги Архимагистр приподнимает голову, она щурится, пытаясь разобрать кто же перед ней стоит"

# game/prologue.rpy:326
translate russian dungeonInCastle_88aa328b:

    # archMaster "Не припомню вас в рядах палачей. Пришли сменить своих товарищей?"
    archMaster "Не припомню вас в рядах палачей. Пришли сменить своих товарищей?"

# game/prologue.rpy:341
translate russian dungeonCastleArchMasterDialogue1_a6f6ecb8:

    # archMaster "Боюсь с разговором вы уже опоздали. Так кто вы такой? Очередной слуга Его Величества?"
    archMaster "Боюсь с разговором вы уже опоздали. Так кто вы такой? Очередной слуга Его Величества?"

# game/prologue.rpy:343
translate russian dungeonCastleArchMasterDialogue1_faccceaf:

    # me "Я главный дознаватель Святой Инквизиции."
    me "Я главный дознаватель Святой Инквизиции."

# game/prologue.rpy:345
translate russian dungeonCastleArchMasterDialogue1_0eee8b9b:

    # archMaster "Вон оно как… Уверена Монарх успел посвятить вас во все детали происходящего. Уверена так же что именно вас он избрал быть палачом моего Ордена."
    archMaster "Вон оно как… Уверена Монарх успел посвятить вас во все детали происходящего. Уверена так же что именно вас он избрал быть палачом моего Ордена."

# game/prologue.rpy:372
translate russian dungeonCastleArchMasterDialogue2_76cb3548:

    # "На мгновение тебе кажется, что к Архимагистру вернулась острота понимания происходящего. Её широкая грудь вздымается, пока она делает глубокий вдох. После третьего вдоха глаза Архимагистра вновь сияют яркой синевой. Её тренированное тело дрожит, от напряжения."
    "На мгновение тебе кажется, что к Архимагистру вернулась острота понимания происходящего. Её широкая грудь вздымается, пока она делает глубокий вдох. После третьего вдоха глаза Архимагистра вновь сияют яркой синевой. Её тренированное тело дрожит, от напряжения."

# game/prologue.rpy:378
translate russian dungeonCastleArchMasterDialogue2_f7051967:

    # archMaster "Послушайте меня, Дознаватель. То, что вы обнаружите в Ордене не то, чем кажется. Я прошу вас не судить моих сестёр. Если я грешна, то сама и понесу за это наказание. Но я никогда не признаюсь в государственной измене. Монарх не говорит вам всей правды. На самом деле…"
    archMaster "Послушайте меня, Дознаватель. То, что вы обнаружите в Ордене не то, чем кажется. Я прошу вас не судить моих сестёр. Если я грешна, то сама и понесу за это наказание. Но я никогда не признаюсь в государственной измене. Монарх не говорит вам всей правды. На самом деле…"

# game/prologue.rpy:386
translate russian dungeonCastleArchMasterDialogue2_a0e5442b:

    # "На последнем слове губы Архимагистра мягко разжимаются и голова бессильно падает на грудь."
    "На последнем слове губы Архимагистра мягко разжимаются и голова бессильно падает на грудь."

# game/prologue.rpy:391
translate russian dungeonCastleArchMasterDialogue2_3bd1defd:

    # "Ты подходишь ближе к заключенной и приподнимаешь её голову. Бедняжка хотела предупредить тебя о чём-то, но силы совсем оставили её измученное тело."
    "Ты подходишь ближе к заключенной и приподнимаешь её голову. Бедняжка хотела предупредить тебя о чём-то, но силы совсем оставили её измученное тело."

# game/prologue.rpy:411
translate russian dungeonCastleArchMasterDialogue3_14beb371:

    # "В темницу заходит ваш поручик."
    "В темницу заходит ваш поручик."

# game/prologue.rpy:413
translate russian dungeonCastleArchMasterDialogue3_07505e0d:

    # lieut "Сэр, я здесь чтобы сообщить вам о том, что всё готово к нашему путешествию."
    lieut "Сэр, я здесь чтобы сообщить вам о том, что всё готово к нашему путешествию."

# game/prologue.rpy:415
translate russian dungeonCastleArchMasterDialogue3_637cd9cc:

    # "Ты отпускаешь голову Архимагистра и благодаришь поручика. Что она хотела сказать? Неужели Монарх и правда пользуются тобой как фигурой на шахматной доске. Тебе не хочется в это верить. После стольких лет, проведённых в допросах предателей, лжецов, изменников и еретиков твоя душа зачерствела. В конце концов, твоя дружба с Монархом единственная светлая вещь в твоей жизни."
    "Ты отпускаешь голову Архимагистра и благодаришь поручика. Что она хотела сказать? Неужели Монарх и правда пользуются тобой как фигурой на шахматной доске. Тебе не хочется в это верить. После стольких лет, проведённых в допросах предателей, лжецов, изменников и еретиков твоя душа зачерствела. В конце концов, твоя дружба с Монархом единственная светлая вещь в твоей жизни."

# game/prologue.rpy:425
translate russian dungeonCastleArchMasterDialogue3_1759cee9:

    # "Слуга учтиво открывает дверцу кабинки экипажа перед тобой. Ты устраиваешься поудобнее на лавочке. В дороге будет достаточно времени, чтобы ознакомиться со всеми имеющимися деталями. Кучер издаёт громкое \"Тррруу!\" и щелчком поводьев отправляет лошадей в лёгкий голоп. Прямо за твоим экипажем верхом на лошадях едут твои верные помощники: Поручик и Архивариус. Вместе вы распутали добрую сотню дел и теперь вам вновь предстояла непростая работёнка…"
    "Слуга учтиво открывает дверцу кабинки экипажа перед тобой. Ты устраиваешься поудобнее на лавочке. В дороге будет достаточно времени, чтобы ознакомиться со всеми имеющимися деталями. Кучер издаёт громкое \"Тррруу!\" и щелчком поводьев отправляет лошадей в лёгкий голоп. Прямо за твоим экипажем верхом на лошадях едут твои верные помощники: Поручик и Архивариус. Вместе вы распутали добрую сотню дел и теперь вам вновь предстояла непростая работёнка…"

translate russian strings:

    # game/prologue.rpy:98
    old "Доброго утра, солдаты"
    new "Доброго утра, солдаты"

    # game/prologue.rpy:98
    old "Правильно, послушай своего товарища. Я на плаху и за меньшее отправлял."
    new "Правильно, послушай своего товарища. Я на плаху и за меньшее отправлял."

    # game/prologue.rpy:98
    old "Промолчать"
    new "Промолчать"

    # game/prologue.rpy:244
    old "Я слышал, что Архимагистр ордена вчера прибыла в столицу на королевскую аудиенцию. Где она сейчас?"
    new "Я слышал, что Архимагистр ордена вчера прибыла в столицу на королевскую аудиенцию. Где она сейчас?"

    # game/prologue.rpy:244
    old "Сколько времени отводится на выполнение задачи?"
    new "Сколько времени отводится на выполнение задачи?"

    # game/prologue.rpy:244
    old "Разрешите откланяться, Ваше Величество."
    new "Разрешите откланяться, Ваше Величество."

    # game/prologue.rpy:328
    old "Мои методы более гуманны. Я пришёл просто поговорить."
    new "Мои методы более гуманны. Я пришёл просто поговорить."

    # game/prologue.rpy:328
    old "Ничто бы мне не доставило большего наслаждения, как пытки скверной еретички. Но увы, я здесь не за этим."
    new "Ничто бы мне не доставило большего наслаждения, как пытки скверной еретички. Но увы, я здесь не за этим."

    # game/prologue.rpy:328
    old "Мне больно видеть великого Архимагистра Ордена в таком виде. Обвинённого в ереси, закованного в цепи, униженного…"
    new "Мне больно видеть великого Архимагистра Ордена в таком виде. Обвинённого в ереси, закованного в цепи, униженного…"

    # game/prologue.rpy:350
    old "Именно так. Мне выпала честь нести справедливость от имени Монарха и Святой Церкви."
    new "Именно так. Мне выпала честь нести справедливость от имени Монарха и Святой Церкви."

    # game/prologue.rpy:350
    old "Можешь быть уверена ещё и в том, что каждый замешанный в твоей ереси понесёт справедливое возмездие. А потом… Я приду за тобой."
    new "Можешь быть уверена ещё и в том, что каждый замешанный в твоей ереси понесёт справедливое возмездие. А потом… Я приду за тобой."

    # game/prologue.rpy:350
    old "За свою службу в рядах Инквизиции я судил многих: фермеров, обратившихся к древним ритуалам; купцов, торговавших с эльфами; богатеев, коллекционирующих запретные артефакты; даже дворян, упавших в сладострастные руки порока. Но воинов Церкви, такое будет впервые."
    new "За свою службу в рядах Инквизиции я судил многих: фермеров, обратившихся к древним ритуалам; купцов, торговавших с эльфами; богатеев, коллекционирующих запретные артефакты; даже дворян, упавших в сладострастные руки порока. Но воинов Церкви, такое будет впервые."

    # game/prologue.rpy:395
    old "Оставить пленницу в покое."
    new "Оставить пленницу в покое."

    # game/prologue.rpy:395
    old "Попытаться привести Архимагистра в чувство, ударив несколько раз её по щекам"
    new "Попытаться привести Архимагистра в чувство, ударив несколько раз её по щекам"

    # game/prologue.rpy:395
    old "Провести большим пальцем по верхней губе Архимагистра."
    new "Провести большим пальцем по верхней губе Архимагистра."

