# TODO: Translation updated at 2024-02-26 23:20

# game/script.rpy:26
translate russian start_2f483d35:

    # "Сквозь пелену сна к тебе тянется чья-то рука. Кончики пальцев нежно касаются твоей щеки. Пальцы обжигают твою щёку могильным холодом, словно весенняя капель пробирающаяся сквозь последние сугробы. Просто прикосновение. Не больше, не меньше. Ты не можешь вспомнить чьи это руки. Как не можешь вспомнить когда оно произошло. Но почему-то ты уверен полностью, что это прощальное прикосновение."
    "Сквозь пелену сна к тебе тянется чья-то рука. Кончики пальцев нежно касаются твоей щеки. Пальцы обжигают твою щёку могильным холодом, словно весенняя капель пробирающаяся сквозь последние сугробы. Просто прикосновение. Не больше, не меньше. Ты не можешь вспомнить чьи это руки. Как не можешь вспомнить когда оно произошло. Но почему-то ты уверен полностью, что это прощальное прикосновение."

# game/script.rpy:40
translate russian start_5672ee31:

    # e "Учитель!"
    e "Учитель!"

# game/script.rpy:45
translate russian start_136884a0:

    # "Громкий стук в дверь возвращает тебя в реальный мир. Видимо, случилось что-то срочное, раз твой помощник пришёл лично будить тебя. Хорошо потянувшись, ты запрыгиваешь в тапочки и, почёсывая бок направляешься к двери."
    "Громкий стук в дверь возвращает тебя в реальный мир. Видимо, случилось что-то срочное, раз твой помощник пришёл лично будить тебя. Хорошо потянувшись, ты запрыгиваешь в тапочки и, почёсывая бок направляешься к двери."

# game/script.rpy:52
translate russian start_b0e41fb4:

    # e "Учитель, доброе утро!"
    e "Учитель, доброе утро!"

# game/script.rpy:54
translate russian start_fba12493:

    # me "Доброе" with vpunch
    me "Доброе" with vpunch

# game/script.rpy:56
translate russian start_5ee1a880:

    # e "Вас срочно вызывают на аудиенцию к Монарху."
    e "Вас срочно вызывают на аудиенцию к Монарху."

# game/script.rpy:58
translate russian start_3af71a1a:

    # "В столь ранний час?"
    "В столь ранний час?"

# game/script.rpy:70
translate russian good_bc264972:

    # me "Хорошо, передай что я буду в Тронном зале через двадцать минут."
    me "Хорошо, передай что я буду в Тронном зале через двадцать минут."

# game/script.rpy:76
translate russian evil_5be56c8e:

    # me "Пошел нахуй"
    me "Пошел нахуй"

# game/script.rpy:82
translate russian toHall_01652ebb:

    # "Иду в зал"
    "Иду в зал"

translate russian strings:

    # game/script.rpy:60
    old "оки доки"
    new "оки доки"

    # game/script.rpy:60
    old "послать нахуй"
    new "послать нахуй"

